
[
  {
    "nombre":"Granja de Perlas",
    "descripcion":"Granja de Perlas Cozumel, única granja de perlas en el Caribe. Conoce el proceso de cultivo en nuestro laboratorio observando los colectores y torres de crecimiento mientras haces snorkel. Todo esto en un ambiente de relajamiento en nuestra playa privada.",
    "telefono":"",
    "direccion":"",
    "website":"http://www.cozumelpearlfarm.com",
    "foto":"img/atracciones/granjadeperlas.jpg"
  },
  {
    "nombre":"El Cedral",
    "descripcion":"El Cedral, que ahora es un pintoresco pueblito, fue uno de los sitios arqueológicos mayas en tiempos prehispánicos. Al dia de hoy, los visitantes pueden hacer visitas guiadas por medio de tours que están disponibles a caballo o en vehículos. Cada año, la fiesta de la Santa Cruz de Saban y el tradicional baile de la cabeza de cochino son celebrados típicamente de Abril 29 a Mayo 5. En la feria, tanto residentes como visitantes pueden disfrutar de muchos puestos de comida, juegos, bailes y compras. Los cozumeleños visten con trajes tipos de la región y llevan a cabo bailes folclóricos tradicionales en la plaza principal durante la velada final de la celebración en Mayo 3, día de la Santa Cruz. La festividad también ofrece exhibiciones de ganado, carreras de caballos, conciertos y corridas de toros.",
    "telefono":"",
    "direccion":"",
    "website":"",
    "foto":"img/atracciones/cedral.jpg"
  },
  {
    "nombre":"Isla de la Pasión",
    "descripcion":"Isla de la Pasión es una isla privada localizada al norte de Cozumel y al interior de un Área Natural Protegida (Área de Protección de Flora y Fauna). A solo 25 minutos del centro de San Miguel, donde podrás disfrutar de un maravilloso día relajante lejos de las multitudes en este paraíso de blanca arena bañado por las aguas color turquesa del Caribe Mexicano Deleita a tus sentidos con nuestra barra libre y bufet mexicano en nuestro restaurant a la orilla del mar o bajo de una palapa. Descansa en una hamaca mientras la suave brisa te arrulla. Reta a tus amigos y familia en un partido volibol mientras los más pequeños se divierten en club Ewan-O o pedalean en una lanchita. Asoléate, relájate, juega, disfruta! Echa un vistazo al pequeño mini centro comercial al aire libre donde podrás encontrar recuerditos, plata, sombreros, camisetas y ropa típica. Visita el área de masajes y deshazte del estrés. Podrás caminar alrededor de la Isla de la Pasión y descubre todo lo que este lugar tiene para ofrecerte.",
    "telefono":"(987)872-5858",
    "direccion":"Isla de la Pasión Carretera a Zona Hotelera Norte 77600",
    "website":"http://www.isla-pasion.com",
    "foto":"img/atracciones/pasion.jpg"
  },
  {
    "nombre":"Snuba, snorkel y sea sub",
    "descripcion":"Ahora puedes nadar a tu propio nivel de comodidad a una profundidad máxima de 8 metros bajo el agua sin tener que cargar pesado equipo de buceo. Solo SNUBA te brinda la seguridad del snorkel con la emoción del buceo. Experimenta nuevas experiencias y atrévete a ir más allá del snorkel.",
    "telefono":"(987)871-6500",
    "direccion":"Avenida Rafael E-melgar con 11 (club de playa Jeanie's). Carretera costera sur K.M. 9, interior parque Chankanaab.",
    "website":"http://www.snubacozumel.net",
    "foto":"img/atracciones/snuba.jpg"
  },
  {
    "nombre":"El Cielo",
    "descripcion":"El secreto mejor guardado de los cozumeleños. Área natural protegida. Accesible sólo por barco, El Cielo es una pequeña bahía con muy poca profundidad (1-1.5 mts) con aguas de un exquisito azul turquesa. Se llama así por la gran cantidad de estrellas de mar que salpican el fondo marino, por lo que es un lugar único donde podrás nadar con estas hermosas criaturas.",
    "telefono":"",
    "direccion":"",
    "website":"http://www.cozumelcruiseexcursions.net",
    "foto":"img/atracciones/cielo.jpg"
  },
  {
    "nombre":"Mantarrayas",
    "descripcion":"Stingray Beach es una de las increíbles atracciones en Cozumel que ofrecen una aventura única.  Conocerás de una forma segura y muy cómoda a las mantarrayas, magníficas criaturas marinas que te fascinarán. A las rayas se les retira el aguijón y han sido entrenadas para nadar cómodamente alrededor de las personas en una sección cercada en el agua.",
    "telefono":"",
    "direccion":"KM 2,807 Carretera costera sur, S/N Cozumel, Quintana roo.",
    "website":"http://www.stingraybeach.com",
    "foto":"img/atracciones/mantarrayas.jpg"
  },
  {
    "nombre":"Submarino",
    "descripcion":"Te maravillarás por la gran variedad de peces tropicales mientras navegas en el Submarino Atlantis a través de las formaciones de coral de más de 10 m. de profundidad. El guía te dará información importante del fondo marino, hasta alcanzar una inmersión de más de 30 m. ",
    "telefono":"",
    "direccion":"",
    "website":"http://www.atlantissubmarines.com",
    "foto":"img/atracciones/submarino.jpg"
  },
  {
    "nombre":"Golf",
    "descripcion":"El campo de golf es hogar de cangrejos azules, iguanas, cocodrilos, mapaches y una multitud de especies de aves y de otros animales salvajes que lo llaman 'hogar'. Cuatro series de tees permiten a los golfistas con habilidades de cualquier nivel a disfrutar de su round de golf en la paz y quietud del entorno natural. El Cozumel Country Club ofrece también una opción: El FASTEE COURSE! Uno de los únicos dos en México con medidas de 3,219 yardas, El FASTEE COURSE es perfecto para juniors, seniors y principiantes. Por su fuerte compromiso con un programa ambiental en Marzo del 2006, El Cozumel Country Club se convirtió en el primer campo de golf en México en obtener la designación de Certified Audubon Cooperative Sanctuary from Audubon International. Para obtener esta certificación se demostró mediante un estudio que existe una correcta planeación estratégica sobre el sitio que permite la preservación de la vida salvaje, que se respeta el delicado ecosistema del mangle, pantano y selva tropical, así como la divulgación y educación ambiental, el  uso reducido de químicos y seguridad, la conservación y manejo integral del agua, entre otros. Se ofrecen tour para observadores de aves.  Para más información:  info@cozumelcountryclub.com.mx.  <br>Horario: Lunes a domingo de 6 am a 6 pm <br> Servicios: Casa club, Área de prácticas, restaurant, bar, Snack Bar, Tienda de Golf, Alquiler de palos de Golf.",
    "telefono":"",
    "direccion":"",
    "website":"http://www.cozumelcountryclub.com.mx",
    "foto":"img/atracciones/golf.jpg"
  },
  {
    "nombre":"Paseo a caballo",
    "descripcion":"Tour por la selva  donde se disfruta  la hermosa flora y fauna de la isla así como sus paisajes; con  la oportunidad de explorar algunas cavernas. Su guía le hablara de Cozumel y le mostrará una ruina maya que pocos tienen oportunidad de visitar. ",
    "telefono":"",
    "direccion":"",
    "website":"",
    "foto":"img/atracciones/caballos.jpg"
  },
  {
    "nombre":"Nado con Delfines",
    "descripcion":"<p>Las aguas turquesa de Cozumel son el marco perfecto para nadar con los delfines en el Caribe de México. Durante el programa de nado con delfines  podrás ver estos grandiosos mamíferos marinos mientras te muestran varios comportamientos que hablan de su gran inteligencia y simpatía. Todos disfrutarán enormemente esta actividad durante su visita. Nadar con delfines en nuestra Isla se ha convertido en una de las principales actividades en este paraíso.</p><a class='button button-full button-positive' href='http://dolphindiscovery.com.mx/cozumel'>Dolphin Discovery</a><a class='button button-full button-positive' href='http://www.dolphinaris.com.mx/delfinarios/cozumel/'>Dolphinaris</a>",
    "telefono":"",
    "direccion":"",
    "foto":"img/atracciones/delfines.jpg"
  },
  {
    "nombre":"Parque Benito Juárez",
    "descripcion":"El Parque Benito Juárez es justamente el corazón de Cozumel, su plaza principal. Este parque es un oasis de tranquilidad, donde te invitamos a descubrir todo lo que él encierra. Encontrarás bancos, jardineras llenas de árboles y plantas de ornato, el reloj municipal fundado en 1910. El parque cada día se viste de fiesta; cientos de turistas lo recorren por ser justamente el centro del corredor turístico de Cozumel. Allí semana tras semana se presentan a tocar bandas en vivo y diversos espectáculos culturales. A unos pasos la iglesia de San Miguel Arcángel, así como comercios, restaurantes y pequeños hoteles. Igualmente encontraran artesanías elaboradas por artesanos locales.",
    "telefono":"",
    "direccion":"",
    "website":"",
    "foto":"img/atracciones/benito.jpg"
  }
]
