[
  {
    "titulo":"PADRE DEL MESTIZAJE, PRIMERA MISA CATOLICA EN MÉXICO Y PERIODO VIRREINAL",
    "texto":"El 3 de mayo de 1518 iniciaría la conquista y colonización europea. El capitán español Juan de Grijalva fue el primero en descubrir y desembarcar en la isla que llamó de la «Santa Cruz»; en playas de Cozumel se ofició la primera misa católica documentada en territorio mexicano. Un año más tarde, en febrero de 1519, Hernán Cortés desembarcó en Cozumel, donde incorporó al náufrago Gerónimo de Aguilar, quién fue uno de los primeros intérpretes maya-castellano. Otro náufrago, Gonzalo Guerrero, se negó a retornar: después de ocho años se había adaptado a las costumbres mayas, incluso se había casado y tenía tres hijos, por ello se le considera el padre del mestizaje en México. Hacia 1525 Francisco de Montejo hizo una solicitud al rey de España para que autorizara la conquista y desarrollo de Isla Cozumel. El 29 de septiembre de 1527 le daría el nombre cristiano de San Miguel de Xamancab.<br>Como efecto inmediato de la conquista, el intercambio maya fue nulificado y se prohibió el culto a la diosa Ixchel. Durante la colonia, la isla quedó prácticamente deshabitada, pues se conjugaron varios factores que limitaron la permanencia y crecimiento del grupo indígena: el azote causado por las enfermedades traídas por el europeo, la explotación a que fueron sometidos, el derrumbe de su sistema económico, su organización social e incluso el colapso de su religión y costumbres",
    "foto":"img/historia/virreinal.jpg"
  },
  {
    "titulo":"PIRATAS Y CORSARIOS",
    "texto":"Durante los siglos XVI, XVII y XVIII Isla Cozumel sería refugio de piratas y corsarios que tenían al Caribe como centro de operaciones. No tuvieron una base permanente en la isla, pero ocasionalmente recalaban para abastecerse de agua, alimentos frescos y reparar sus navíos, destacando Henry Morgan y Jean Lafitte a finales del siglo XVIII y principios del XIX.<br> Inglaterra decretó la libertad total en el mar para sus súbditos y lo que para el imperio Español era considerado la peor de las lacras, era objeto de honores y títulos nobiliarios otorgados por los reyes de Inglaterra.<br> Uno de los piratas más temidos por la corona española fue el galés Sir Henry Morgan, quien comenzó sus ataques en lo que es hoy Camagüey Cuba, para después asediar los puertos novohispanos de Campeche y Villahermosa. La leyenda dice que en su huida hacia el Caribe dio de pronto con la isla de Cozumel. La isla estaba abandonada para entonces. Los Mayas habían migrado poco a poco a la parte continental desde la llegada de los españoles y estos la habían abandonado al encontrar puertos más seguros en el golfo.<br> Le resultó tan ideal la isla a Morgan, por sus caletas y cuevas, que estableció aquí su guarida por muchos años. También encontró en las tumbas y vestigios de ciudades de los Mayas el lugar perfecto para esconder los botines. Aquí pudo haber planeado y preparado los ataques a puertos y ciudades en Centroamérica y el Caribe.<br> La fama de sus proezas estuvo a punto de provocar una guerra entre España e Inglaterra, por lo que se le ordenó regresar a Londres so pretexto de ser arrestado. Esto nunca sucedió, fue una farsa para tranquilizar al imperio.<br> Brevemente después fue armado caballero por el Rey Carlos II de Inglaterra y nombrado Gobernador de Jamaica, vivió sus últimos años como un rico hacendado.",
    "foto":"img/historia/piratas.jpg"
  },
  {
    "titulo":"GUERRA DE CASTAS",
    "texto":"A mediados del siglo XIX, como consecuencia de la rebelión indígena conocida como Guerra de Castas, se inicia un proceso de repoblamiento con el arribo de familias procedentes casi todas de Valladolid, Sabán, Tihosuco y Chemax de Yucatán. Fundan los poblados de El Cedral y San Miguel. El desarrollo agrícola y comercial -basado en la explotación de frutas, henequén, chicle y copra-, logró consolidar esos poblados. Para fines de ese siglo contaban cada uno con aduana, escuela y guarnición, así como centro de acopio y comercialización maderera hacia Europa, desde el puerto de San Miguel.",
    "foto":"img/historia/castas.png"
  },
  {
    "titulo":"SIGLO XX",
    "texto":"La Segunda Guerra Mundial marcaría historia en la Isla como centro de operaciones de las fuerzas armadas mexicanas en apoyo a la defensa del canal de Panamá por vía aérea y marítima. Fue entonces cuando se construyó el aeropuerto con soporte técnico y económico del gobierno norteamericano; en 1943 sería el primer aeropuerto en toda la república con dos pistas.<br>En la segunda mitad del siglo inicia un desarrollo histórico y cultural dirigido por una economía de servicios, abierta y sensible a los cambios sociales y económicos globales. <br>El desarrollo de las vías de comunicación y de la infraestructura de servicios abrió la posibilidad del desarrollo turístico, actividad que a la fecha es la base de la economía local. Atraídos por las aguas cristalinas, los amantes del buceo vienen a la isla y regresan a casa con historias de las magníficas vistas submarinas.<br>Hoy las manifestaciones del patrimonio cultural cozumeleño relevantes son los más de 36 sitios arqueológicos mayas, de manera preponderante los conocidos como «San Gervasio» y «El Ramonal». <br> También tenemos el Carnaval de Cozumel y las Fiestas anuales de la Santa Cruz de Sabán y su «Baile de la Cabeza de Cochino».",
    "foto":"img/historia/ww2.png"
  },
  {
    "titulo":"Cozumel Primer Isla de Paz",
    "texto":"Desde el año 2009, Isla Cozumel, es la primera isla en el mundo en recibir la distinción “Isla de Paz” por el Comité Internacional ONU-ONG presidido por la Dra. Alicia Rodríguez quien ha continuado con los ideales del ilustre artista Nicolás Roerich quien fue postulado para el premio Nobel de la Paz.<br>Isla Cozumel lo ha logrado a través de la implementación de políticas públicas que promueven LA UNIDAD EN LA DIVERSIDAD, ayudando a las mujeres y hombres a realizarse como seres de paz y así lograr la anhelada CULTURA DE LA PAZ (PAX CULTURA). <br>La Bandera Internacional de la Paz fue creada en el Acuerdo Roerich de la Paz , firmado por veintiún Países de América en la Casa Blanca el 15 de Abril de 1935. Entre los firmantes se encuentran los Estados Unidos de América, del que era Presidente Franklin Roosevelt y México cuyo mandatario era el general Lázaro Cárdenas.<br>En 1936 la Bandera fue aceptada por 21 Países de América. En 1937 el Pacto Roerich fue ratificado por todos los países que integraban la Liga de las Naciones, precursora de las Naciones Unidas. Y en 1957 fue aceptada por 77 paises incluidos los Países del Bloque Socialista. El logo de la Bandera, que ya aparece en la Historia de la Humanidad hace 9 mil años, en el período Paleolítico, esta configurado por tres esferas formando un triángulo con el vértice hacia arriba, en color magenta sobre fondo blanco que simboliza la Ciencia, la Espiritualidad y el Arte unidos por el círculo de la Cultura.<br>En estos momentos tan decisivos para nuestro Planeta, el Pacto Roerich habla a todas las conciencias, instándolas a vivir la Unidad en la Diversidad para lograr, en armonía, un mundo mejor unidos por la Paz.<br>No lesiona intereses de ninguna clase, por el contrario, servirá al espíritu creador, para lograr la Paz Universal. Cabe aclarar que la Bandera Internacional de la Paz no representa ninguna ideología, política, credo o religión."
  }
]
